Repository: ANejadkoorki/CRM-Project
Catalog: CRM/sellProcess/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Set discount to 0
fa: صفر کردن تخفیف

source: organization
fa: سازمان

source: expert
fa: کارشناس فروش

source: creation time
fa: تاریخ ایجاد

source: quote
fa: پیش فاکتور

source: product
fa: محصول

source: price
fa: قیمت

source: qty
fa: تعداد

source: discount in percent
fa: تخفیف به درصد

source: Follow Up Description
fa: توضیحات پیگیری فروش

source: For Organization
fa: برای سازمان

source: Creation Time
fa: تاریخ ایجاد

source: Add Quote
fa: ایجاد پیش فاکتور

source: Add Quote :
fa: ایجاد پیش فاکتور

source: Choose Organization :
fa: انتخاب سازمان

source: Choose Product :
fa: انتخاب محصول :

source: Quantity :
fa: تعداد :

source: Discount in Percent :
fa: تخفیف به درصد :

source: Finalize
fa: نهایی کردن

source: Follow Up
fa: پیگیری فروش

source: Record Follow Up For
fa: ثبت پیگیری فروش برای

source: Follow Up Description :
fa: توضیحات پیگیری فروش

source: Record
fa: ثبت

source: Quote Detail
fa: مشخصات پیش فاکتور

source: CRM System
fa: سیستم CRM

source: Company Expert
fa: کارشناس فروش شرکت

source: Date
fa: تاریخ

source: Total Products Type
fa: تعداد کل انواع محصولات

source: Customer Details :
fa: مشخصات مشتری

source: Name
fa: نام

source: Representative Full Name
fa: نام و نام خانوادگی نماینده مشتری

source: Province :
fa: استان

source: Representative Phone Number
fa: تلفن همراه نماینده مشتری

source: Telephone
fa: تلفن

source: Representative Email
fa: ایمیل نماینده مشتری

source: Purchased Products
fa: محصولات خریداری شده

source: Number
fa: شماره

source: Taxability
fa: مالیات پذیری

source: Quantity
fa: تعداد

source: Base Price
fa: قیمت پایه

source: Discount(Percent)
fa: تخفیف به درصد

source: Total Cost
fa: جمع کل

source: Final amount payable :
fa: مبلغ کل قابل پرداخت :

source: Quotes List
fa: لیست پیش فاکتور ها

source: Quotes List :
fa: لیست پیش فاکتور ها

source: ID
fa: شناسه

source: Customer
fa: مشتری

source: Products
fa: محصولات

source: PDF Export
fa: خروجی PDF

source: Operation
fa: عملیات

source: Details
fa: مشخصات

source: quantity
fa: تعداد

source: Send Email to Representative
fa: ارسال ایمیل به نماینده

source: Show Details
fa: نمایش مشخصات

source: Quote Pdf
fa: پیش فاکتور به pdf

source: YES
fa: بلی

source: NO
fa: خیر

source: Quote Created Successfully.
fa: پیش فاکتور با موفقیت صادر شد.

source: Failed! Please Fill the Inputs Correctly.
fa: خطا ! لطفا جاهای خالی را به درستی کامل کنید.

source: Record Has Been Saved Successfully.
fa: پیگیری فروش با موفقیت ذخیره شد.

source: Failed! Please Fill The Input Correctly.
fa: خطا ! لطفا جاهای خالی را به درستی کامل کنید.
