Repository: ANejadkoorki/CRM-Project
Catalog: CRM/organization/locale/*/LC_MESSAGES/django.po
Languages: fa

source: This Landline number is Invalid.
fa: شماره تلفن ثابت نادرست است.

source: This Phone number is Invalid.
fa: شماره موبایل نادرست است.

source: Product name
fa: نام محصول

source: Province
fa: استان

source: Organization name
fa: نام سازمان

source: Organization telephone
fa: تلفن سازمان

source: Workers Quantity
fa: تعداد کارگران

source: Manufactured product
fa: محصولات تولیدی

source: Representative fullname
fa: نام و نام خانوادگی نماینده سازمان

source: Representative phone number
fa: تلفنهمراه نماینده سازمان

source: Representative email
fa: ایمیل نماینده سازمان

source: Creation time
fa: تاریخ ایجاد

source: Expert
fa: کارشناس فروش

source: Add Organization
fa: ایجاد سازمان

source: Add Your Organization :
fa: ایجاد سازمان

source: Province :
fa: استان

source: Telephone :
fa: تلفن سازمان

source: Workers Quantity :
fa: تعداد کارگران

source: Choose Manufactured Product :
fa: محصولات تولیدی را انتخاب کنید

source: Representative Fullname :
fa: نام و نام خانوادگی نماینده سازمان

source: Representative Phone Number :
fa: تلفن همراه نماینده سازمان

source: Representative Email :
fa: ایمیل نماینده سازمان

source: Add
fa: ایجاد

source: Add Organizations Product
fa: ایجاد محصولات تولیدی سازمانها

source: Add New Organizations Product :
fa: ایجاد محصولات تولیدی سازمان ها

source: Product Name :
fa: نام محصول

source: Edit Organization
fa: ویرایش سازمان

source: Edit Organization :
fa: ویرایش سازمان

source: Edit
fa: ویرایش

source: Organizations List
fa: لیست سازمان ها

source: Organization`s List :
fa: لیست سازمان ها

source: ID
fa: شناسه

source: Organization Name
fa: نام سازمان

source: Registrar
fa: ایجاد کننده

source: Representative
fa: نماینده سازمان

source: Operation
fa: عملیات

source: Record follow-up
fa: ثبت پیگیری فروش

source: No Permission
fa: عدم وجود دسترسی

source: Organizations Detail
fa: مشخصات سازمان

source: Organization Detail :
fa: مشخصات سازمان

source: Return to Previous Page
fa: بازگشت به صفحه قبل

source: Pro Forma Invoice Issuance
fa: صدور پیش فاکتور

source: telephone
fa: تلفن

source: Registered Date
fa: تاریخ ایجاد

source: Registrar(expert)
fa: ایجاد کننده(کارشناس فروش)

source: Manufactured Products
fa: محصولات تولیدی

source: Our Company Offers
fa: پیشنهادات شرکت ما

source: Representative Details:
fa: مشخصات نماینده سازمان :

source: Full Name
fa: نام و نام خانوادگی

source: Phone Number
fa: تلفن همراه

source: Email
fa: ایمیل

source: Follow-up History:
fa: تاریخچه پیگیری فروش:

source: Date
fa: تاریخ

source: Report
fa: گزارش

source: No Follow up
fa: عدم وجود پیگیری فروش

source: The Organization Has Been Saved Successfully.
fa: سازمان با موفقیت ذخیره شد.

source: Failed, Please Fill The Inputs Successfully.
fa: لطفا جاهای خالی را با دقت کامل کنید.

source: Failed.Please Fill The Inputs Carefully.
fa: لطفا جاهای خالی را با دقت کامل کنید.

source: Failed! Please Enter the Product Name Carefully.
fa: لطفا نام محصول را با دقت کامل کنید.
