Repository: ANejadkoorki/CRM-Project
Catalog: CRM/company/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Set to taxable
fa: دارای مالیات کردن

source: Exempt from taxation
fa: معاف از مالیات کردن

source: product name
fa: نام محصول

source: price
fa: قیمت

source: pdf catalog
fa: کاتالوگ(pdf)

source: image catalog
fa: کاتالوگ(عکس)

source: technical description
fa: مشخصات فنی

source: usable for organizations product
fa: قابل استفاده برای محصولات سازمان ها

source: Add Product
fa: اضافه کردن محصول

source: Add Company Product :
fa: اضافه کردن محصول :

source: Product Name :
fa: نام محصول :

source: Price :
fa: قیمت :

source: This Product Have Tax
fa: این محصول دارای مالیات است

source: PDF Catalog :
fa: کاتالوگ(pdf):

source: Image Catalog :
fa: کاتالوگ(عکس) :

source: Technical Description :
fa: مشخصات فنی :

source: This Product is Useful For :
fa: این محصول قابل استفاده است برای :

source: Add
fa: اضافه کردن

source: Product Detail
fa: مشخصات محصول

source: Company Product Detail :
fa: مشخصات محصول :

source: Return to Previous Page
fa: بازگشت به صفحه قبل

source: Edit
fa: ویرایش

source: Price
fa: قیمت

source: Have Tax
fa: دارای مالیات

source: Useful For Organization Products
fa: قابل استفاده برای تولید محصولات :

source: Technical Description
fa: مشخصات فنی

source: Catalog Image:
fa: کاتالوگ(عکس):

source: No Image Catalog
fa: کاتالوگ(عکس) ندارد

source: Edit Product
fa: ویرایش محصول

source: Edit Company Product :
fa: ویرایش محصول :

source: Home
fa: خانه

source: CRM System
fa: سیستم CRM

source: Home
fa: خانه

source: Log in
fa: ورود به سیستم

source: Organizations
fa: سازمان ها

source: Add Organization
fa: اضافه کردن سازمان

source: Organizations List
fa: لیست سازمان ها

source: Add Organizations Product
fa: اضافه کردن محصول تولیدی سازمان ها

source: Quote
fa: پیش فاکتور

source: Add Quote
fa: ثبت پیش فاکتور

source: Quotes List
fa: لیست پیش فاکتور ها

source: Company
fa: شرکت

source: Products List
fa: لیست محصولات

source: Profile
fa: مشخصات

source: Log out
fa: خروج از سیستم

source: CRM :
fa: سیستم CRM :

source: Customer Relationship Management
fa: مدیریت ارتباط با مشتری

source: Company Products List
fa: لیست محصولات شرکت

source: Company Product`s List :
fa: لیست محصولات شرکت

source: ID
fa: شناسه

source: Product`s Name
fa: نام محصول

source: Product`s Price
fa: قیمت محصول

source: Catalog(PDF)
fa: کاتالوگ(pdf)

source: DOWNLOAD
fa: دانلود

source: None
fa: ندارد

source: Previous
fa: صفحه قبل

source: Next
fa: صفحه بعد

source: Failed. Please Fill The Inputs Correctly.
fa: انجام نشد!!! لطفا جاهای خالی را به درستی پر کنید.

source: Failed.Please Fill The Inputs Carefully.
fa: انجام نشد!!! لطفا جاهای خالی را به درستی پر کنید.
